[
  "obsidian-admonition",
  "dataview",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "obsidian-zotero-desktop-connector",
  "execute-code",
  "templater-obsidian",
  "automatic-table-of-contents",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "python-scripter",
  "cmdr",
  "hide-folders",
  "python3-scripter",
  "buttons"
]